{
  "token_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<START>": 2,
    "<END>": 3,
    "THE": 4,
    "TRAGEDY": 5,
    "OF": 6,
    "HAMLET": 7,
    ",": 8,
    "PRINCE": 9,
    "DENMARK": 10,
    "by": 11,
    "William": 12,
    "Shakespeare": 13,
    "Contents": 14,
    "ACT": 15,
    "I": 16,
    "Scene": 17,
    ".": 18,
    "Elsinore": 19,
    "A": 20,
    "platform": 21,
    "before": 22,
    "the": 23,
    "Castle": 24,
    "II": 25,
    "room": 26,
    "of": 27,
    "state": 28,
    "in": 29,
    "III": 30,
    "Polonius": 31,
    "’": 32,
    "s": 33,
    "house": 34,
    "IV": 35,
    "The": 36,
    "V": 37,
    "more": 38,
    "remote": 39,
    "part": 40,
    "hall": 41,
    "Another": 42,
    "plain": 43,
    "Denmark": 44,
    "VI": 45,
    "VII": 46,
    "churchyard": 47,
    "Dramatis": 48,
    "Personæ": 49,
    "Prince": 50,
    "CLAUDIUS": 51,
    "King": 52,
    "Hamlet": 53,
    "uncle": 54,
    "GHOST": 55,
    "late": 56,
    "king": 57,
    "father": 58,
    "GERTRUDE": 59,
    "Queen": 60,
    "mother": 61,
    "now": 62,
    "wife": 63,
    "Claudius": 64,
    "POLONIUS": 65,
    "Lord": 66,
    "Chamberlain": 67,
    "LAERTES": 68,
    "Son": 69,
    "to": 70,
    "OPHELIA": 71,
    "Daughter": 72,
    "HORATIO": 73,
    "Friend": 74,
    "FORTINBRAS": 75,
    "Norway": 76,
    "VOLTEMAND": 77,
    "Courtier": 78,
    "CORNELIUS": 79,
    "ROSENCRANTZ": 80,
    "GUILDENSTERN": 81,
    "MARCELLUS": 82,
    "Officer": 83,
    "BARNARDO": 84,
    "FRANCISCO": 85,
    "a": 86,
    "Soldier": 87,
    "OSRIC": 88,
    "REYNALDO": 89,
    "Servant": 90,
    "Players": 91,
    "Gentleman": 92,
    "Priest": 93,
    "Two": 94,
    "Clowns": 95,
    "Grave": 96,
    "-": 97,
    "diggers": 98,
    "Captain": 99,
    "English": 100,
    "Ambassadors": 101,
    "Lords": 102,
    "Ladies": 103,
    "Officers": 104,
    "Soldiers": 105,
    "Sailors": 106,
    "Messengers": 107,
    "and": 108,
    "Attendants": 109,
    "SCENE": 110,
    "Enter": 111,
    "Francisco": 112,
    "Barnardo": 113,
    "two": 114,
    "sentinels": 115,
    "Who": 116,
    "there": 117,
    "?": 118,
    "Nay": 119,
    "answer": 120,
    "me": 121,
    "Stand": 122,
    "unfold": 123,
    "yourself": 124,
    "Long": 125,
    "live": 126,
    "!": 127,
    "He": 128,
    "You": 129,
    "come": 130,
    "most": 131,
    "carefully": 132,
    "upon": 133,
    "your": 134,
    "hour": 135,
    "Tis": 136,
    "struck": 137,
    "twelve": 138,
    "Get": 139,
    "thee": 140,
    "bed": 141,
    "For": 142,
    "this": 143,
    "relief": 144,
    "much": 145,
    "thanks": 146,
    "bitter": 147,
    "cold": 148,
    "And": 149,
    "am": 150,
    "sick": 151,
    "at": 152,
    "heart": 153,
    "Have": 154,
    "you": 155,
    "had": 156,
    "quiet": 157,
    "guard": 158,
    "Not": 159,
    "mouse": 160,
    "stirring": 161,
    "Well": 162,
    "good": 163,
    "night": 164,
    "If": 165,
    "do": 166,
    "meet": 167,
    "Horatio": 168,
    "Marcellus": 169,
    "rivals": 170,
    "my": 171,
    "watch": 172,
    "bid": 173,
    "them": 174,
    "make": 175,
    "haste": 176,
    "think": 177,
    "hear": 178,
    "ho": 179,
    "is": 180,
    "Friends": 181,
    "ground": 182,
    "liegemen": 183,
    "Dane": 184,
    "Give": 185,
    "O": 186,
    "farewell": 187,
    "honest": 188,
    "soldier": 189,
    "who": 190,
    "hath": 191,
    "reliev": 192,
    "d": 193,
    "has": 194,
    "place": 195,
    "[": 196,
    "_Exit": 197,
    "_": 198,
    "]": 199,
    "Holla": 200,
    "Say": 201,
    "what": 202,
    "piece": 203,
    "him": 204,
    "Welcome": 205,
    "What": 206,
    "thing": 207,
    "appear": 208,
    "again": 209,
    "tonight": 210,
    "have": 211,
    "seen": 212,
    "nothing": 213,
    "says": 214,
    "tis": 215,
    "but": 216,
    "our": 217,
    "fantasy": 218,
    "will": 219,
    "not": 220,
    "let": 221,
    "belief": 222,
    "take": 223,
    "hold": 224,
    "Touching": 225,
    "dreaded": 226,
    "sight": 227,
    "twice": 228,
    "us": 229,
    "Therefore": 230,
    "entreated": 231,
    "along": 232,
    "With": 233,
    "minutes": 234,
    "That": 235,
    "if": 236,
    "apparition": 237,
    "may": 238,
    "approve": 239,
    "eyes": 240,
    "speak": 241,
    "it": 242,
    "Tush": 243,
    "tush": 244,
    "twill": 245,
    "Sit": 246,
    "down": 247,
    "awhile": 248,
    "once": 249,
    "assail": 250,
    "ears": 251,
    "are": 252,
    "so": 253,
    "fortified": 254,
    "against": 255,
    "story": 256,
    "we": 257,
    "nights": 258,
    "sit": 259,
    "Last": 260,
    "all": 261,
    "When": 262,
    "yond": 263,
    "same": 264,
    "star": 265,
    "that": 266,
    "westward": 267,
    "from": 268,
    "pole": 269,
    "Had": 270,
    "made": 271,
    "his": 272,
    "course": 273,
    "t": 274,
    "illume": 275,
    "heaven": 276,
    "Where": 277,
    "burns": 278,
    "myself": 279,
    "bell": 280,
    "then": 281,
    "beating": 282,
    "one": 283,
    "—": 284,
    "Peace": 285,
    "break": 286,
    "off": 287,
    "Look": 288,
    "where": 289,
    "comes": 290,
    "Ghost": 291,
    "In": 292,
    "figure": 293,
    "like": 294,
    "dead": 295,
    "Thou": 296,
    "art": 297,
    "scholar": 298,
    ";": 299,
    "Looks": 300,
    "Mark": 301,
    "Most": 302,
    "It": 303,
    "harrows": 304,
    "with": 305,
    "fear": 306,
    "wonder": 307,
    "would": 308,
    "be": 309,
    "spoke": 310,
    "Question": 311,
    "thou": 312,
    "usurp": 313,
    "st": 314,
    "time": 315,
    "Together": 316,
    "fair": 317,
    "warlike": 318,
    "form": 319,
    "which": 320,
    "majesty": 321,
    "buried": 322,
    "Did": 323,
    "sometimes": 324,
    "march": 325,
    "By": 326,
    "charge": 327,
    "offended": 328,
    "See": 329,
    "stalks": 330,
    "away": 331,
    "Stay": 332,
    "gone": 333,
    "How": 334,
    "tremble": 335,
    "look": 336,
    "pale": 337,
    "Is": 338,
    "something": 339,
    "than": 340,
    "on": 341,
    "Before": 342,
    "God": 343,
    "might": 344,
    "believe": 345,
    "Without": 346,
    "sensible": 347,
    "true": 348,
    "avouch": 349,
    "Of": 350,
    "mine": 351,
    "own": 352,
    "As": 353,
    "thyself": 354,
    ":": 355,
    "Such": 356,
    "was": 357,
    "very": 358,
    "armour": 359,
    "he": 360,
    "th": 361,
    "ambitious": 362,
    "combated": 363,
    "So": 364,
    "frown": 365,
    "when": 366,
    "an": 367,
    "angry": 368,
    "parle": 369,
    "smote": 370,
    "sledded": 371,
    "Polacks": 372,
    "ice": 373,
    "strange": 374,
    "Thus": 375,
    "jump": 376,
    "martial": 377,
    "stalk": 378,
    "particular": 379,
    "thought": 380,
    "work": 381,
    "know": 382,
    "But": 383,
    "gross": 384,
    "scope": 385,
    "opinion": 386,
    "This": 387,
    "bodes": 388,
    "some": 389,
    "eruption": 390,
    "Good": 391,
    "tell": 392,
    "knows": 393,
    "Why": 394,
    "strict": 395,
    "observant": 396,
    "nightly": 397,
    "toils": 398,
    "subject": 399,
    "land": 400,
    "why": 401,
    "such": 402,
    "daily": 403,
    "cast": 404,
    "brazen": 405,
    "cannon": 406,
    "foreign": 407,
    "mart": 408,
    "for": 409,
    "implements": 410,
    "war": 411,
    "impress": 412,
    "shipwrights": 413,
    "whose": 414,
    "sore": 415,
    "task": 416,
    "Does": 417,
    "divide": 418,
    "Sunday": 419,
    "week": 420,
    "toward": 421,
    "sweaty": 422,
    "Doth": 423,
    "joint": 424,
    "labourer": 425,
    "day": 426,
    "can": 427,
    "inform": 428,
    "At": 429,
    "least": 430,
    "whisper": 431,
    "goes": 432,
    "Our": 433,
    "last": 434,
    "Whose": 435,
    "image": 436,
    "even": 437,
    "Was": 438,
    "as": 439,
    "Fortinbras": 440,
    "Thereto": 441,
    "prick": 442,
    "emulate": 443,
    "pride": 444,
    "Dar": 445,
    "combat": 446,
    "valiant": 447,
    "side": 448,
    "known": 449,
    "world": 450,
    "esteem": 451,
    "slay": 452,
    "seal": 453,
    "compact": 454,
    "ratified": 455,
    "law": 456,
    "heraldry": 457,
    "forfeit": 458,
    "life": 459,
    "those": 460,
    "lands": 461,
    "Which": 462,
    "stood": 463,
    "seiz": 464,
    "conqueror": 465,
    "Against": 466,
    "moiety": 467,
    "competent": 468,
    "gaged": 469,
    "return": 470,
    "To": 471,
    "inheritance": 472,
    "been": 473,
    "vanquisher": 474,
    "cov": 475,
    "nant": 476,
    "carriage": 477,
    "article": 478,
    "design": 479,
    "His": 480,
    "fell": 481,
    "Now": 482,
    "sir": 483,
    "young": 484,
    "unimproved": 485,
    "mettle": 486,
    "hot": 487,
    "full": 488,
    "Hath": 489,
    "skirts": 490,
    "here": 491,
    "Shark": 492,
    "up": 493,
    "list": 494,
    "lawless": 495,
    "resolutes": 496,
    "food": 497,
    "diet": 498,
    "enterprise": 499,
    "stomach": 500,
    "no": 501,
    "other": 502,
    "doth": 503,
    "well": 504,
    "unto": 505,
    "recover": 506,
    "strong": 507,
    "hand": 508,
    "terms": 509,
    "compulsatory": 510,
    "foresaid": 511,
    "lost": 512,
    "main": 513,
    "motive": 514,
    "preparations": 515,
    "source": 516,
    "chief": 517,
    "head": 518,
    "post": 519,
    "rummage": 520,
    "e": 521,
    "en": 522,
    "sort": 523,
    "portentous": 524,
    "Comes": 525,
    "armed": 526,
    "through": 527,
    "question": 528,
    "these": 529,
    "wars": 530,
    "mote": 531,
    "trouble": 532,
    "mind": 533,
    "eye": 534,
    "high": 535,
    "palmy": 536,
    "Rome": 537,
    "little": 538,
    "ere": 539,
    "mightiest": 540,
    "Julius": 541,
    "graves": 542,
    "tenantless": 543,
    "sheeted": 544,
    "squeak": 545,
    "gibber": 546,
    "Roman": 547,
    "streets": 548,
    "stars": 549,
    "trains": 550,
    "fire": 551,
    "dews": 552,
    "blood": 553,
    "Disasters": 554,
    "sun": 555,
    "moist": 556,
    "Upon": 557,
    "influence": 558,
    "Neptune": 559,
    "empire": 560,
    "stands": 561,
    "almost": 562,
    "doomsday": 563,
    "eclipse": 564,
    "precurse": 565,
    "fierce": 566,
    "events": 567,
    "harbingers": 568,
    "preceding": 569,
    "still": 570,
    "fates": 571,
    "prologue": 572,
    "omen": 573,
    "coming": 574,
    "earth": 575,
    "together": 576,
    "demonstrated": 577,
    "Unto": 578,
    "climatures": 579,
    "countrymen": 580,
    "Re": 581,
    "enter": 582,
    "soft": 583,
    "behold": 584,
    "Lo": 585,
    "ll": 586,
    "cross": 587,
    "though": 588,
    "blast": 589,
    "illusion": 590,
    "hast": 591,
    "any": 592,
    "sound": 593,
    "or": 594,
    "use": 595,
    "voice": 596,
    "Speak": 597,
    "done": 598,
    "ease": 599,
    "grace": 600,
    "privy": 601,
    "thy": 602,
    "country": 603,
    "fate": 604,
    "happily": 605,
    "foreknowing": 606,
    "avoid": 607,
    "Or": 608,
    "uphoarded": 609,
    "Extorted": 610,
    "treasure": 611,
    "womb": 612,
    "they": 613,
    "say": 614,
    "spirits": 615,
    "oft": 616,
    "walk": 617,
    "death": 618,
    "_The": 619,
    "cock": 620,
    "crows": 621,
    "Stop": 622,
    "Shall": 623,
    "strike": 624,
    "partisan": 625,
    "Do": 626,
    "stand": 627,
    "We": 628,
    "wrong": 629,
    "being": 630,
    "majestical": 631,
    "offer": 632,
    "show": 633,
    "violence": 634,
    "air": 635,
    "invulnerable": 636,
    "vain": 637,
    "blows": 638,
    "malicious": 639,
    "mockery": 640,
    "about": 641,
    "crew": 642,
    "started": 643,
    "guilty": 644,
    "fearful": 645,
    "summons": 646,
    "heard": 647,
    "trumpet": 648,
    "morn": 649,
    "lofty": 650,
    "shrill": 651,
    "sounding": 652,
    "throat": 653,
    "Awake": 654,
    "god": 655,
    "warning": 656,
    "Whether": 657,
    "sea": 658,
    "Th": 659,
    "extravagant": 660,
    "erring": 661,
    "spirit": 662,
    "hies": 663,
    "confine": 664,
    "truth": 665,
    "herein": 666,
    "present": 667,
    "object": 668,
    "probation": 669,
    "faded": 670,
    "crowing": 671,
    "Some": 672,
    "ever": 673,
    "gainst": 674,
    "season": 675,
    "Wherein": 676,
    "Saviour": 677,
    "birth": 678,
    "celebrated": 679,
    "bird": 680,
    "dawning": 681,
    "singeth": 682,
    "long": 683,
    "dare": 684,
    "stir": 685,
    "abroad": 686,
    "wholesome": 687,
    "planets": 688,
    "No": 689,
    "fairy": 690,
    "takes": 691,
    "nor": 692,
    "witch": 693,
    "power": 694,
    "charm": 695,
    "hallow": 696,
    "gracious": 697,
    "russet": 698,
    "mantle": 699,
    "clad": 700,
    "Walks": 701,
    "o": 702,
    "er": 703,
    "dew": 704,
    "yon": 705,
    "eastward": 706,
    "hill": 707,
    "Break": 708,
    "advice": 709,
    "Let": 710,
    "impart": 711,
    "dumb": 712,
    "consent": 713,
    "shall": 714,
    "acquaint": 715,
    "needful": 716,
    "loves": 717,
    "fitting": 718,
    "duty": 719,
    "pray": 720,
    "morning": 721,
    "find": 722,
    "conveniently": 723,
    "_Exeunt": 724,
    "Gertrude": 725,
    "Laertes": 726,
    "Voltemand": 727,
    "Cornelius": 728,
    "Attendant": 729,
    "KING": 730,
    "Though": 731,
    "yet": 732,
    "dear": 733,
    "brother": 734,
    "memory": 735,
    "green": 736,
    "befitted": 737,
    "bear": 738,
    "hearts": 739,
    "grief": 740,
    "whole": 741,
    "kingdom": 742,
    "contracted": 743,
    "brow": 744,
    "woe": 745,
    "Yet": 746,
    "far": 747,
    "discretion": 748,
    "fought": 749,
    "nature": 750,
    "wisest": 751,
    "sorrow": 752,
    "remembrance": 753,
    "ourselves": 754,
    "sometime": 755,
    "sister": 756,
    "queen": 757,
    "imperial": 758,
    "jointress": 759,
    "twere": 760,
    "defeated": 761,
    "joy": 762,
    "auspicious": 763,
    "dropping": 764,
    "mirth": 765,
    "funeral": 766,
    "dirge": 767,
    "marriage": 768,
    "equal": 769,
    "scale": 770,
    "weighing": 771,
    "delight": 772,
    "dole": 773,
    "Taken": 774,
    "barr": 775,
    "Your": 776,
    "better": 777,
    "wisdoms": 778,
    "freely": 779,
    "affair": 780,
    "follows": 781,
    "Holding": 782,
    "weak": 783,
    "supposal": 784,
    "worth": 785,
    "thinking": 786,
    "disjoint": 787,
    "out": 788,
    "frame": 789,
    "Colleagued": 790,
    "dream": 791,
    "advantage": 792,
    "fail": 793,
    "pester": 794,
    "message": 795,
    "Importing": 796,
    "surrender": 797,
    "Lost": 798,
    "bonds": 799,
    "ourself": 800,
    "meeting": 801,
    "business": 802,
    "writ": 803,
    "impotent": 804,
    "rid": 805,
    "scarcely": 806,
    "hears": 807,
    "nephew": 808,
    "purpose": 809,
    "suppress": 810,
    "further": 811,
    "gait": 812,
    "levies": 813,
    "lists": 814,
    "proportions": 815,
    "Out": 816,
    "dispatch": 817,
    "bearers": 818,
    "greeting": 819,
    "old": 820,
    "Giving": 821,
    "personal": 822,
    "dilated": 823,
    "articles": 824,
    "allow": 825,
    "Farewell": 826,
    "commend": 827,
    "things": 828,
    "doubt": 829,
    "heartily": 830,
    "news": 831,
    "told": 832,
    "suit": 833,
    "cannot": 834,
    "reason": 835,
    "lose": 836,
    "wouldst": 837,
    "beg": 838,
    "asking": 839,
    "native": 840,
    "instrumental": 841,
    "mouth": 842,
    "Than": 843,
    "throne": 844,
    "Dread": 845,
    "lord": 846,
    "leave": 847,
    "favour": 848,
    "France": 849,
    "From": 850,
    "whence": 851,
    "willingly": 852,
    "came": 853,
    "coronation": 854,
    "must": 855,
    "confess": 856,
    "My": 857,
    "thoughts": 858,
    "wishes": 859,
    "bend": 860,
    "bow": 861,
    "pardon": 862,
    "wrung": 863,
    "slow": 864,
    "laboursome": 865,
    "petition": 866,
    "hard": 867,
    "beseech": 868,
    "give": 869,
    "go": 870,
    "Take": 871,
    "thine": 872,
    "best": 873,
    "graces": 874,
    "spend": 875,
    "cousin": 876,
    "son": 877,
    "_Aside": 878,
    "kin": 879,
    "less": 880,
    "kind": 881,
    "clouds": 882,
    "hang": 883,
    "too": 884,
    "i": 885,
    "QUEEN": 886,
    "nighted": 887,
    "colour": 888,
    "friend": 889,
    "vailed": 890,
    "lids": 891,
    "Seek": 892,
    "noble": 893,
    "dust": 894,
    "common": 895,
    "lives": 896,
    "die": 897,
    "Passing": 898,
    "eternity": 899,
    "Ay": 900,
    "madam": 901,
    "seems": 902,
    "Seems": 903,
    "alone": 904,
    "inky": 905,
    "cloak": 906,
    "Nor": 907,
    "customary": 908,
    "suits": 909,
    "solemn": 910,
    "black": 911,
    "windy": 912,
    "suspiration": 913,
    "forc": 914,
    "breath": 915,
    "fruitful": 916,
    "river": 917,
    "dejected": 918,
    "haviour": 919,
    "visage": 920,
    "forms": 921,
    "moods": 922,
    "shows": 923,
    "denote": 924,
    "truly": 925,
    "These": 926,
    "indeed": 927,
    "seem": 928,
    "actions": 929,
    "man": 930,
    "play": 931,
    "within": 932,
    "passeth": 933,
    "trappings": 934,
    "sweet": 935,
    "commendable": 936,
    "mourning": 937,
    "duties": 938,
    "survivor": 939,
    "bound": 940,
    "filial": 941,
    "obligation": 942,
    "term": 943,
    "obsequious": 944,
    "persevere": 945,
    "obstinate": 946,
    "condolement": 947,
    "impious": 948,
    "stubbornness": 949,
    "unmanly": 950,
    "incorrect": 951,
    "unfortified": 952,
    "impatient": 953,
    "An": 954,
    "understanding": 955,
    "simple": 956,
    "unschool": 957,
    "vulgar": 958,
    "sense": 959,
    "should": 960,
    "peevish": 961,
    "opposition": 962,
    "Fie": 963,
    "fault": 964,
    "absurd": 965,
    "theme": 966,
    "fathers": 967,
    "cried": 968,
    "first": 969,
    "corse": 970,
    "till": 971,
    "died": 972,
    "today": 973,
    "‘": 974,
    "throw": 975,
    "unprevailing": 976,
    "note": 977,
    "immediate": 978,
    "nobility": 979,
    "love": 980,
    "dearest": 981,
    "bears": 982,
    "intent": 983,
    "going": 984,
    "back": 985,
    "school": 986,
    "Wittenberg": 987,
    "retrograde": 988,
    "desire": 989,
    "remain": 990,
    "Here": 991,
    "cheer": 992,
    "comfort": 993,
    "chiefest": 994,
    "courtier": 995,
    "her": 996,
    "prayers": 997,
    "stay": 998,
    "obey": 999,
    "loving": 1000,
    "reply": 1001,
    "Be": 1002,
    "Madam": 1003,
    "gentle": 1004,
    "unforc": 1005,
    "accord": 1006,
    "Sits": 1007,
    "smiling": 1008,
    "whereof": 1009,
    "jocund": 1010,
    "health": 1011,
    "drinks": 1012,
    "great": 1013,
    "rouse": 1014,
    "bruit": 1015,
    "speaking": 1016,
    "earthly": 1017,
    "thunder": 1018,
    "Come": 1019,
    "solid": 1020,
    "flesh": 1021,
    "melt": 1022,
    "Thaw": 1023,
    "resolve": 1024,
    "itself": 1025,
    "into": 1026,
    "Everlasting": 1027,
    "fix": 1028,
    "canon": 1029,
    "self": 1030,
    "slaughter": 1031,
    "weary": 1032,
    "stale": 1033,
    "flat": 1034,
    "unprofitable": 1035,
    "Seem": 1036,
    "uses": 1037,
    "Oh": 1038,
    "fie": 1039,
    "unweeded": 1040,
    "garden": 1041,
    "grows": 1042,
    "seed": 1043,
    "rank": 1044,
    "Possess": 1045,
    "merely": 1046,
    "months": 1047,
    "nay": 1048,
    "excellent": 1049,
    "Hyperion": 1050,
    "satyr": 1051,
    "beteem": 1052,
    "winds": 1053,
    "Visit": 1054,
    "face": 1055,
    "roughly": 1056,
    "Heaven": 1057,
    "Must": 1058,
    "remember": 1059,
    "she": 1060,
    "increase": 1061,
    "appetite": 1062,
    "grown": 1063,
    "fed": 1064,
    "month": 1065,
    "Frailty": 1066,
    "name": 1067,
    "woman": 1068,
    "shoes": 1069,
    "were": 1070,
    "followed": 1071,
    "poor": 1072,
    "body": 1073,
    "Like": 1074,
    "Niobe": 1075,
    "tears": 1076,
    "beast": 1077,
    "wants": 1078,
    "discourse": 1079,
    "Would": 1080,
    "mourn": 1081,
    "longer": 1082,
    "married": 1083,
    "Hercules": 1084,
    "Within": 1085,
    "Ere": 1086,
    "salt": 1087,
    "unrighteous": 1088,
    "left": 1089,
    "flushing": 1090,
    "galled": 1091,
    "She": 1092,
    "wicked": 1093,
    "speed": 1094,
    "dexterity": 1095,
    "incestuous": 1096,
    "sheets": 1097,
    "tongue": 1098,
    "Hail": 1099,
    "lordship": 1100,
    "glad": 1101,
    "see": 1102,
    "forget": 1103,
    "servant": 1104,
    "Sir": 1105,
    "change": 1106,
    "faith": 1107,
    "truant": 1108,
    "disposition": 1109,
    "enemy": 1110,
    "ear": 1111,
    "truster": 1112,
    "report": 1113,
    "teach": 1114,
    "drink": 1115,
    "deep": 1116,
    "depart": 1117,
    "prithee": 1118,
    "mock": 1119,
    "fellow": 1120,
    "student": 1121,
    "wedding": 1122,
    "Indeed": 1123,
    "follow": 1124,
    "Thrift": 1125,
    "thrift": 1126,
    "bak": 1127,
    "meats": 1128,
    "coldly": 1129,
    "furnish": 1130,
    "forth": 1131,
    "tables": 1132,
    "met": 1133,
    "foe": 1134,
    "methinks": 1135,
    "saw": 1136,
    "goodly": 1137,
    "yesternight": 1138,
    "Saw": 1139,
    "Season": 1140,
    "admiration": 1141,
    "while": 1142,
    "attent": 1143,
    "deliver": 1144,
    "witness": 1145,
    "gentlemen": 1146,
    "marvel": 1147,
    "their": 1148,
    "waste": 1149,
    "middle": 1150,
    "Been": 1151,
    "thus": 1152,
    "encounter": 1153,
    "Armed": 1154,
    "point": 1155,
    "exactly": 1156,
    "cap": 1157,
    "à": 1158,
    "pie": 1159,
    "Appears": 1160,
    "Goes": 1161,
    "stately": 1162,
    "thrice": 1163,
    "oppress": 1164,
    "surprised": 1165,
    "truncheon": 1166,
    "length": 1167,
    "whilst": 1168,
    "distill": 1169,
    "Almost": 1170,
    "jelly": 1171,
    "act": 1172,
    "dreadful": 1173,
    "secrecy": 1174,
    "did": 1175,
    "third": 1176,
    "kept": 1177,
    "both": 1178,
    "Form": 1179,
    "each": 1180,
    "word": 1181,
    "knew": 1182,
    "hands": 1183,
    "none": 1184,
    "methought": 1185,
    "lifted": 1186,
    "address": 1187,
    "Itself": 1188,
    "motion": 1189,
    "loud": 1190,
    "shrunk": 1191,
    "vanish": 1192,
    "honour": 1193,
    "sirs": 1194,
    "troubles": 1195,
    "Hold": 1196,
    "Arm": 1197,
    "Both": 1198,
    "top": 1199,
    "toe": 1200,
    "BOTH": 1201,
    "foot": 1202,
    "Then": 1203,
    "yes": 1204,
    "wore": 1205,
    "beaver": 1206,
    "frowningly": 1207,
    "countenance": 1208,
    "anger": 1209,
    "Pale": 1210,
    "red": 1211,
    "constantly": 1212,
    "amaz": 1213,
    "Very": 1214,
    "While": 1215,
    "moderate": 1216,
    "hundred": 1217,
    "Longer": 1218,
    "beard": 1219,
    "grizzled": 1220,
    "sable": 1221,
    "silver": 1222,
    "Perchance": 1223,
    "warrant": 1224,
    "assume": 1225,
    "person": 1226,
    "hell": 1227,
    "gape": 1228,
    "peace": 1229,
    "hitherto": 1230,
    "conceal": 1231,
    "tenable": 1232,
    "silence": 1233,
    "whatsoever": 1234,
    "else": 1235,
    "hap": 1236,
    "requite": 1237,
    "fare": 1238,
    "ye": 1239,
    "twixt": 1240,
    "eleven": 1241,
    "visit": 1242,
    "ALL": 1243,
    "arms": 1244,
    "All": 1245,
    "foul": 1246,
    "Till": 1247,
    "soul": 1248,
    "deeds": 1249,
    "rise": 1250,
    "erwhelm": 1251,
    "men": 1252,
    "Ophelia": 1253,
    "necessaries": 1254,
    "embark": 1255,
    "benefit": 1256,
    "convoy": 1257,
    "assistant": 1258,
    "sleep": 1259,
    "trifling": 1260,
    "fashion": 1261,
    "toy": 1262,
    "violet": 1263,
    "youth": 1264,
    "primy": 1265,
    "Forward": 1266,
    "permanent": 1267,
    "lasting": 1268,
    "perfume": 1269,
    "suppliance": 1270,
    "minute": 1271,
    "Think": 1272,
    "crescent": 1273,
    "does": 1274,
    "grow": 1275,
    "thews": 1276,
    "bulk": 1277,
    "temple": 1278,
    "waxes": 1279,
    "inward": 1280,
    "service": 1281,
    "Grows": 1282,
    "wide": 1283,
    "withal": 1284,
    "Perhaps": 1285,
    "soil": 1286,
    "cautel": 1287,
    "besmirch": 1288,
    "virtue": 1289,
    "greatness": 1290,
    "weigh": 1291,
    "himself": 1292,
    "unvalu": 1293,
    "persons": 1294,
    "Carve": 1295,
    "choice": 1296,
    "depends": 1297,
    "sanctity": 1298,
    "therefore": 1299,
    "circumscrib": 1300,
    "yielding": 1301,
    "Whereof": 1302,
    "fits": 1303,
    "wisdom": 1304,
    "May": 1305,
    "saying": 1306,
    "deed": 1307,
    "loss": 1308,
    "sustain": 1309,
    "credent": 1310,
    "songs": 1311,
    "chaste": 1312,
    "open": 1313,
    "unmaster": 1314,
    "importunity": 1315,
    "Fear": 1316,
    "keep": 1317,
    "rear": 1318,
    "affection": 1319,
    "shot": 1320,
    "danger": 1321,
    "chariest": 1322,
    "maid": 1323,
    "prodigal": 1324,
    "enough": 1325,
    "unmask": 1326,
    "beauty": 1327,
    "moon": 1328,
    "Virtue": 1329,
    "scapes": 1330,
    "calumnious": 1331,
    "strokes": 1332,
    "canker": 1333,
    "galls": 1334,
    "infants": 1335,
    "spring": 1336,
    "Too": 1337,
    "buttons": 1338,
    "disclos": 1339,
    "liquid": 1340,
    "Contagious": 1341,
    "blastments": 1342,
    "imminent": 1343,
    "wary": 1344,
    "safety": 1345,
    "lies": 1346,
    "Youth": 1347,
    "rebels": 1348,
    "near": 1349,
    "effect": 1350,
    "lesson": 1351,
    "watchman": 1352,
    "ungracious": 1353,
    "pastors": 1354,
    "Show": 1355,
    "steep": 1356,
    "thorny": 1357,
    "way": 1358,
    "Whilst": 1359,
    "puff": 1360,
    "reckless": 1361,
    "libertine": 1362,
    "Himself": 1363,
    "primrose": 1364,
    "path": 1365,
    "dalliance": 1366,
    "treads": 1367,
    "recks": 1368,
    "rede": 1369,
    "double": 1370,
    "blessing": 1371,
    "Occasion": 1372,
    "smiles": 1373,
    "second": 1374,
    "Aboard": 1375,
    "aboard": 1376,
    "shame": 1377,
    "wind": 1378,
    "sits": 1379,
    "shoulder": 1380,
    "sail": 1381,
    "There": 1382,
    "_Laying": 1383,
    "few": 1384,
    "precepts": 1385,
    "character": 1386,
    "unproportion": 1387,
    "familiar": 1388,
    "means": 1389,
    "Those": 1390,
    "friends": 1391,
    "adoption": 1392,
    "tried": 1393,
    "Grapple": 1394,
    "hoops": 1395,
    "steel": 1396,
    "dull": 1397,
    "palm": 1398,
    "entertainment": 1399,
    "new": 1400,
    "hatch": 1401,
    "unfledg": 1402,
    "comrade": 1403,
    "Beware": 1404,
    "entrance": 1405,
    "quarrel": 1406,
    "Bear": 1407,
    "opposed": 1408,
    "beware": 1409,
    "every": 1410,
    "censure": 1411,
    "reserve": 1412,
    "judgement": 1413,
    "Costly": 1414,
    "habit": 1415,
    "purse": 1416,
    "buy": 1417,
    "express": 1418,
    "fancy": 1419,
    "rich": 1420,
    "gaudy": 1421,
    "apparel": 1422,
    "proclaims": 1423,
    "station": 1424,
    "Are": 1425,
    "select": 1426,
    "generous": 1427,
    "Neither": 1428,
    "borrower": 1429,
    "lender": 1430,
    "loan": 1431,
    "loses": 1432,
    "borrowing": 1433,
    "dulls": 1434,
    "edge": 1435,
    "husbandry": 1436,
    "above": 1437,
    "canst": 1438,
    "false": 1439,
    "humbly": 1440,
    "invites": 1441,
    "servants": 1442,
    "tend": 1443,
    "said": 1444,
    "lock": 1445,
    "key": 1446,
    "please": 1447,
    "touching": 1448,
    "Marry": 1449,
    "bethought": 1450,
    "Given": 1451,
    "private": 1452,
    "audience": 1453,
    "free": 1454,
    "bounteous": 1455,
    "put": 1456,
    "caution": 1457,
    "understand": 1458,
    "clearly": 1459,
    "behoves": 1460,
    "daughter": 1461,
    "between": 1462,
    "many": 1463,
    "tenders": 1464,
    "Affection": 1465,
    "Pooh": 1466,
    "girl": 1467,
    "Unsifted": 1468,
    "perilous": 1469,
    "circumstance": 1470,
    "call": 1471,
    "baby": 1472,
    "ta": 1473,
    "pay": 1474,
    "sterling": 1475,
    "Tender": 1476,
    "dearly": 1477,
    "crack": 1478,
    "phrase": 1479,
    "Running": 1480,
    "tender": 1481,
    "fool": 1482,
    "importun": 1483,
    "honourable": 1484,
    "given": 1485,
    "speech": 1486,
    "holy": 1487,
    "vows": 1488,
    "springes": 1489,
    "catch": 1490,
    "woodcocks": 1491,
    "how": 1492,
    "Lends": 1493,
    "blazes": 1494,
    "light": 1495,
    "heat": 1496,
    "extinct": 1497,
    "Even": 1498,
    "promise": 1499,
    "making": 1500,
    "scanter": 1501,
    "maiden": 1502,
    "presence": 1503,
    "Set": 1504,
    "entreatments": 1505,
    "higher": 1506,
    "rate": 1507,
    "command": 1508,
    "parley": 1509,
    "Believe": 1510,
    "larger": 1511,
    "tether": 1512,
    "brokers": 1513,
    "dye": 1514,
    "investments": 1515,
    "mere": 1516,
    "implorators": 1517,
    "unholy": 1518,
    "Breathing": 1519,
    "sanctified": 1520,
    "pious": 1521,
    "bawds": 1522,
    "beguile": 1523,
    "slander": 1524,
    "moment": 1525,
    "leisure": 1526,
    "words": 1527,
    "talk": 1528,
    "ways": 1529,
    "bites": 1530,
    "shrewdly": 1531,
    "nipping": 1532,
    "eager": 1533,
    "lacks": 1534,
    "draws": 1535,
    "held": 1536,
    "wont": 1537,
    "_A": 1538,
    "flourish": 1539,
    "trumpets": 1540,
    "ordnance": 1541,
    "mean": 1542,
    "wake": 1543,
    "Keeps": 1544,
    "wassail": 1545,
    "swaggering": 1546,
    "upspring": 1547,
    "reels": 1548,
    "drains": 1549,
    "draughts": 1550,
    "Rhenish": 1551,
    "kettle": 1552,
    "drum": 1553,
    "bray": 1554,
    "triumph": 1555,
    "pledge": 1556,
    "custom": 1557,
    "marry": 1558,
    "manner": 1559,
    "born": 1560,
    "More": 1561,
    "breach": 1562,
    "observance": 1563,
    "heavy": 1564,
    "headed": 1565,
    "revel": 1566,
    "east": 1567,
    "west": 1568,
    "Makes": 1569,
    "traduc": 1570,
    "tax": 1571,
    "nations": 1572,
    "They": 1573,
    "clepe": 1574,
    "drunkards": 1575,
    "swinish": 1576,
    "Soil": 1577,
    "addition": 1578,
    "achievements": 1579,
    "perform": 1580,
    "height": 1581,
    "pith": 1582,
    "marrow": 1583,
    "attribute": 1584,
    "chances": 1585,
    "vicious": 1586,
    "mole": 1587,
    "wherein": 1588,
    "Since": 1589,
    "choose": 1590,
    "origin": 1591,
    "ergrowth": 1592,
    "complexion": 1593,
    "Oft": 1594,
    "breaking": 1595,
    "pales": 1596,
    "forts": 1597,
    "erleavens": 1598,
    "plausive": 1599,
    "manners": 1600,
    "Carrying": 1601,
    "stamp": 1602,
    "defect": 1603,
    "Being": 1604,
    "Nature": 1605,
    "livery": 1606,
    "Fortune": 1607,
    "virtues": 1608,
    "pure": 1609,
    "infinite": 1610,
    "undergo": 1611,
    "general": 1612,
    "corruption": 1613,
    "dram": 1614,
    "evil": 1615,
    "substance": 1616,
    "scandal": 1617,
    "Angels": 1618,
    "ministers": 1619,
    "defend": 1620,
    "goblin": 1621,
    "damn": 1622,
    "Bring": 1623,
    "airs": 1624,
    "blasts": 1625,
    "intents": 1626,
    "charitable": 1627,
    "com": 1628,
    "questionable": 1629,
    "shape": 1630,
    "royal": 1631,
    "burst": 1632,
    "ignorance": 1633,
    "canoniz": 1634,
    "bones": 1635,
    "hearsed": 1636,
    "cerements": 1637,
    "sepulchre": 1638,
    "quietly": 1639,
    "inurn": 1640,
    "op": 1641,
    "ponderous": 1642,
    "marble": 1643,
    "jaws": 1644,
    "complete": 1645,
    "Revisit": 1646,
    "glimpses": 1647,
    "Making": 1648,
    "hideous": 1649,
    "fools": 1650,
    "horridly": 1651,
    "shake": 1652,
    "beyond": 1653,
    "reaches": 1654,
    "souls": 1655,
    "Wherefore": 1656,
    "_Ghost": 1657,
    "beckons": 1658,
    "impartment": 1659,
    "courteous": 1660,
    "action": 1661,
    "waves": 1662,
    "removed": 1663,
    "set": 1664,
    "pin": 1665,
    "fee": 1666,
    "immortal": 1667,
    "tempt": 1668,
    "flood": 1669,
    "summit": 1670,
    "cliff": 1671,
    "beetles": 1672,
    "base": 1673,
    "horrible": 1674,
    "deprive": 1675,
    "sovereignty": 1676,
    "draw": 1677,
    "madness": 1678,
    "puts": 1679,
    "toys": 1680,
    "desperation": 1681,
    "brain": 1682,
    "looks": 1683,
    "fathoms": 1684,
    "roar": 1685,
    "beneath": 1686,
    "Go": 1687,
    "rul": 1688,
    "cries": 1689,
    "makes": 1690,
    "petty": 1691,
    "artery": 1692,
    "hardy": 1693,
    "Nemean": 1694,
    "lion": 1695,
    "nerve": 1696,
    "Still": 1697,
    "Unhand": 1698,
    "_Breaking": 1699,
    "ghost": 1700,
    "lets": 1701,
    "desperate": 1702,
    "imagination": 1703,
    "fit": 1704,
    "after": 1705,
    "issue": 1706,
    "Something": 1707,
    "rotten": 1708,
    "direct": 1709,
    "Whither": 1710,
    "wilt": 1711,
    "lead": 1712,
    "sulph": 1713,
    "rous": 1714,
    "tormenting": 1715,
    "flames": 1716,
    "render": 1717,
    "Alas": 1718,
    "Pity": 1719,
    "lend": 1720,
    "serious": 1721,
    "hearing": 1722,
    "revenge": 1723,
    "shalt": 1724,
    "Doom": 1725,
    "certain": 1726,
    "confin": 1727,
    "fast": 1728,
    "fires": 1729,
    "crimes": 1730,
    "days": 1731,
    "burnt": 1732,
    "purg": 1733,
    "forbid": 1734,
    "secrets": 1735,
    "prison": 1736,
    "could": 1737,
    "tale": 1738,
    "lightest": 1739,
    "harrow": 1740,
    "freeze": 1741,
    "Make": 1742,
    "start": 1743,
    "spheres": 1744,
    "Thy": 1745,
    "knotted": 1746,
    "combined": 1747,
    "locks": 1748,
    "hair": 1749,
    "end": 1750,
    "quills": 1751,
    "fretful": 1752,
    "porpentine": 1753,
    "eternal": 1754,
    "blazon": 1755,
    "List": 1756,
    "didst": 1757,
    "Revenge": 1758,
    "unnatural": 1759,
    "murder": 1760,
    "Murder": 1761,
    "Haste": 1762,
    "wings": 1763,
    "swift": 1764,
    "meditation": 1765,
    "sweep": 1766,
    "apt": 1767,
    "duller": 1768,
    "shouldst": 1769,
    "fat": 1770,
    "weed": 1771,
    "rots": 1772,
    "Lethe": 1773,
    "wharf": 1774,
    "Wouldst": 1775,
    "sleeping": 1776,
    "orchard": 1777,
    "serpent": 1778,
    "stung": 1779,
    "forged": 1780,
    "process": 1781,
    "Rankly": 1782,
    "abus": 1783,
    "sting": 1784,
    "wears": 1785,
    "crown": 1786,
    "prophetic": 1787,
    "Mine": 1788,
    "adulterate": 1789,
    "witchcraft": 1790,
    "wit": 1791,
    "traitorous": 1792,
    "gifts": 1793,
    "seduce": 1794,
    "won": 1795,
    "shameful": 1796,
    "lust": 1797,
    "seeming": 1798,
    "virtuous": 1799,
    "falling": 1800,
    "dignity": 1801,
    "went": 1802,
    "vow": 1803,
    "decline": 1804,
    "wretch": 1805,
    "natural": 1806,
    "never": 1807,
    "mov": 1808,
    "lewdness": 1809,
    "court": 1810,
    "radiant": 1811,
    "angel": 1812,
    "link": 1813,
    "Will": 1814,
    "sate": 1815,
    "celestial": 1816,
    "prey": 1817,
    "garbage": 1818,
    "scent": 1819,
    "Brief": 1820,
    "Sleeping": 1821,
    "always": 1822,
    "afternoon": 1823,
    "secure": 1824,
    "stole": 1825,
    "juice": 1826,
    "cursed": 1827,
    "hebenon": 1828,
    "vial": 1829,
    "porches": 1830,
    "pour": 1831,
    "leperous": 1832,
    "distilment": 1833,
    "Holds": 1834,
    "enmity": 1835,
    "quicksilver": 1836,
    "courses": 1837,
    "gates": 1838,
    "alleys": 1839,
    "sudden": 1840,
    "vigour": 1841,
    "posset": 1842,
    "curd": 1843,
    "droppings": 1844,
    "milk": 1845,
    "thin": 1846,
    "instant": 1847,
    "tetter": 1848,
    "bark": 1849,
    "lazar": 1850,
    "vile": 1851,
    "loathsome": 1852,
    "crust": 1853,
    "smooth": 1854,
    "Cut": 1855,
    "blossoms": 1856,
    "sin": 1857,
    "Unhous": 1858,
    "led": 1859,
    "disappointed": 1860,
    "unanel": 1861,
    "reckoning": 1862,
    "sent": 1863,
    "account": 1864,
    "imperfections": 1865,
    "couch": 1866,
    "luxury": 1867,
    "damned": 1868,
    "incest": 1869,
    "howsoever": 1870,
    "pursu": 1871,
    "Taint": 1872,
    "contrive": 1873,
    "aught": 1874,
    "thorns": 1875,
    "bosom": 1876,
    "lodge": 1877,
    "Fare": 1878,
    "glow": 1879,
    "worm": 1880,
    "matin": 1881,
    "gins": 1882,
    "uneffectual": 1883,
    "Adieu": 1884,
    "adieu": 1885,
    "Remember": 1886,
    "host": 1887,
    "couple": 1888,
    "sinews": 1889,
    "stiffly": 1890,
    "holds": 1891,
    "seat": 1892,
    "distracted": 1893,
    "globe": 1894,
    "Yea": 1895,
    "table": 1896,
    "wipe": 1897,
    "trivial": 1898,
    "fond": 1899,
    "records": 1900,
    "saws": 1901,
    "books": 1902,
    "pressures": 1903,
    "past": 1904,
    "observation": 1905,
    "copied": 1906,
    "commandment": 1907,
    "book": 1908,
    "volume": 1909,
    "Unmix": 1910,
    "baser": 1911,
    "matter": 1912,
    "Yes": 1913,
    "pernicious": 1914,
    "villain": 1915,
    "Meet": 1916,
    "smile": 1917,
    "sure": 1918,
    "_Writing": 1919,
    "sworn": 1920,
    "_Within": 1921,
    "Illo": 1922,
    "Hillo": 1923,
    "boy": 1924,
    "wonderful": 1925,
    "reveal": 1926,
    "secret": 1927,
    "ne": 1928,
    "dwelling": 1929,
    "arrant": 1930,
    "knave": 1931,
    "needs": 1932,
    "grave": 1933,
    "right": 1934,
    "without": 1935,
    "wild": 1936,
    "whirling": 1937,
    "m": 1938,
    "sorry": 1939,
    "offend": 1940,
    "offence": 1941,
    "Saint": 1942,
    "Patrick": 1943,
    "vision": 1944,
    "ermaster": 1945,
    "scholars": 1946,
    "soldiers": 1947,
    "request": 1948,
    "Never": 1949,
    "swear": 1950,
    "sword": 1951,
    "already": 1952,
    "_Cries": 1953,
    "under": 1954,
    "stage": 1955,
    "Swear": 1956,
    "Ha": 1957,
    "ha": 1958,
    "sayst": 1959,
    "Art": 1960,
    "truepenny": 1961,
    "cellarage": 1962,
    "Consent": 1963,
    "Propose": 1964,
    "oath": 1965,
    "_Beneath": 1966,
    "_Hic": 1967,
    "et": 1968,
    "ubique": 1969,
    "shift": 1970,
    "hither": 1971,
    "lay": 1972,
    "Canst": 1973,
    "worthy": 1974,
    "pioner": 1975,
    "Once": 1976,
    "remove": 1977,
    "wondrous": 1978,
    "stranger": 1979,
    "welcome": 1980,
    "dreamt": 1981,
    "philosophy": 1982,
    "help": 1983,
    "mercy": 1984,
    "odd": 1985,
    "soe": 1986,
    "perchance": 1987,
    "hereafter": 1988,
    "antic": 1989,
    "times": 1990,
    "seeing": 1991,
    "encumber": 1992,
    "pronouncing": 1993,
    "doubtful": 1994,
    "ambiguous": 1995,
    "giving": 1996,
    "need": 1997,
    "Rest": 1998,
    "rest": 1999,
    "perturbed": 2000,
    "friending": 2001,
    "willing": 2002,
    "lack": 2003,
    "fingers": 2004,
    "lips": 2005,
    "spite": 2006,
    "Reynaldo": 2007,
    "money": 2008,
    "notes": 2009,
    "marvellous": 2010,
    "wisely": 2011,
    "inquiry": 2012,
    "behaviour": 2013,
    "intend": 2014,
    "Enquire": 2015,
    "Danskers": 2016,
    "Paris": 2017,
    "company": 2018,
    "expense": 2019,
    "finding": 2020,
    "encompassment": 2021,
    "drift": 2022,
    "nearer": 2023,
    "demands": 2024,
    "touch": 2025,
    "distant": 2026,
    "knowledge": 2027,
    "mark": 2028,
    "Addicted": 2029,
    "forgeries": 2030,
    "dishonour": 2031,
    "heed": 2032,
    "wanton": 2033,
    "usual": 2034,
    "slips": 2035,
    "companions": 2036,
    "noted": 2037,
    "liberty": 2038,
    "gaming": 2039,
    "drinking": 2040,
    "fencing": 2041,
    "swearing": 2042,
    "Quarrelling": 2043,
    "drabbing": 2044,
    "Faith": 2045,
    "another": 2046,
    "incontinency": 2047,
    "meaning": 2048,
    "breathe": 2049,
    "faults": 2050,
    "quaintly": 2051,
    "taints": 2052,
    "flash": 2053,
    "outbreak": 2054,
    "fiery": 2055,
    "savageness": 2056,
    "unreclaimed": 2057,
    "assault": 2058,
    "fetch": 2059,
    "laying": 2060,
    "slight": 2061,
    "sullies": 2062,
    "working": 2063,
    "party": 2064,
    "converse": 2065,
    "Having": 2066,
    "prenominate": 2067,
    "assur": 2068,
    "closes": 2069,
    "consequence": 2070,
    "gentleman": 2071,
    "According": 2072,
    "mass": 2073,
    "ay": 2074,
    "yesterday": 2075,
    "ertook": 2076,
    "tennis": 2077,
    "sale": 2078,
    "_Videlicet_": 2079,
    "brothel": 2080,
    "bait": 2081,
    "falsehood": 2082,
    "carp": 2083,
    "reach": 2084,
    "windlasses": 2085,
    "assays": 2086,
    "bias": 2087,
    "indirections": 2088,
    "directions": 2089,
    "former": 2090,
    "lecture": 2091,
    "b": 2092,
    "wi": 2093,
    "Observe": 2094,
    "inclination": 2095,
    "ply": 2096,
    "music": 2097,
    "affrighted": 2098,
    "sewing": 2099,
    "chamber": 2100,
    "doublet": 2101,
    "unbrac": 2102,
    "hat": 2103,
    "stockings": 2104,
    "Ungart": 2105,
    "gyved": 2106,
    "ankle": 2107,
    "shirt": 2108,
    "knees": 2109,
    "knocking": 2110,
    "piteous": 2111,
    "purport": 2112,
    "loosed": 2113,
    "horrors": 2114,
    "Mad": 2115,
    "took": 2116,
    "wrist": 2117,
    "arm": 2118,
    "falls": 2119,
    "perusal": 2120,
    "shaking": 2121,
    "waving": 2122,
    "rais": 2123,
    "sigh": 2124,
    "profound": 2125,
    "shatter": 2126,
    "over": 2127,
    "turn": 2128,
    "doors": 2129,
    "bended": 2130,
    "seek": 2131,
    "ecstasy": 2132,
    "violent": 2133,
    "property": 2134,
    "fordoes": 2135,
    "leads": 2136,
    "undertakings": 2137,
    "passion": 2138,
    "afflict": 2139,
    "natures": 2140,
    "repel": 2141,
    "letters": 2142,
    "denied": 2143,
    "access": 2144,
    "mad": 2145,
    "quoted": 2146,
    "trifle": 2147,
    "meant": 2148,
    "wreck": 2149,
    "beshrew": 2150,
    "jealousy": 2151,
    "proper": 2152,
    "age": 2153,
    "opinions": 2154,
    "younger": 2155,
    "close": 2156,
    "move": 2157,
    "hide": 2158,
    "hate": 2159,
    "utter": 2160,
    "Rosencrantz": 2161,
    "Guildenstern": 2162,
    "Moreover": 2163,
    "provoke": 2164,
    "hasty": 2165,
    "sending": 2166,
    "transformation": 2167,
    "exterior": 2168,
    "Resembles": 2169,
    "entreat": 2170,
    "brought": 2171,
    "since": 2172,
    "neighbour": 2173,
    "humour": 2174,
    "vouchsafe": 2175,
    "companies": 2176,
    "pleasures": 2177,
    "gather": 2178,
    "occasion": 2179,
    "glean": 2180,
    "unknown": 2181,
    "afflicts": 2182,
    "remedy": 2183,
    "living": 2184,
    "whom": 2185,
    "adheres": 2186,
    "gentry": 2187,
    "expend": 2188,
    "supply": 2189,
    "profit": 2190,
    "hope": 2191,
    "visitation": 2192,
    "receive": 2193,
    "majesties": 2194,
    "Might": 2195,
    "sovereign": 2196,
    "Put": 2197,
    "dread": 2198,
    "entreaty": 2199,
    "bent": 2200,
    "feet": 2201,
    "commanded": 2202,
    "Thanks": 2203,
    "instantly": 2204,
    "changed": 2205,
    "bring": 2206,
    "Heavens": 2207,
    "practices": 2208,
    "Pleasant": 2209,
    "helpful": 2210,
    "amen": 2211,
    "ambassadors": 2212,
    "joyfully": 2213,
    "Assure": 2214,
    "liege": 2215,
    "Hunts": 2216,
    "trail": 2217,
    "policy": 2218,
    "found": 2219,
    "cause": 2220,
    "lunacy": 2221,
    "admittance": 2222,
    "fruit": 2223,
    "feast": 2224,
    "Thyself": 2225,
    "tells": 2226,
    "distemper": 2227,
    "erhasty": 2228,
    "sift": 2229,
    "greetings": 2230,
    "desires": 2231,
    "preparation": 2232,
    "Polack": 2233,
    "Highness": 2234,
    "whereat": 2235,
    "griev": 2236,
    "sickness": 2237,
    "impotence": 2238,
    "falsely": 2239,
    "borne": 2240,
    "sends": 2241,
    "arrests": 2242,
    "On": 2243,
    "brief": 2244,
    "obeys": 2245,
    "Receives": 2246,
    "rebuke": 2247,
    "fine": 2248,
    "assay": 2249,
    "Majesty": 2250,
    "Whereon": 2251,
    "overcome": 2252,
    "Gives": 2253,
    "three": 2254,
    "thousand": 2255,
    "crowns": 2256,
    "annual": 2257,
    "commission": 2258,
    "employ": 2259,
    "levied": 2260,
    "shown": 2261,
    "_Gives": 2262,
    "paper": 2263,
    "pass": 2264,
    "Through": 2265,
    "dominions": 2266,
    "regards": 2267,
    "allowance": 2268,
    "therein": 2269,
    "likes": 2270,
    "consider": 2271,
    "read": 2272,
    "Answer": 2273,
    "Meantime": 2274,
    "thank": 2275,
    "labour": 2276,
    "home": 2277,
    "ended": 2278,
    "expostulate": 2279,
    "Were": 2280,
    "brevity": 2281,
    "tediousness": 2282,
    "limbs": 2283,
    "outward": 2284,
    "flourishes": 2285,
    "define": 2286,
    "pity": 2287,
    "foolish": 2288,
    "grant": 2289,
    "remains": 2290,
    "rather": 2291,
    "defective": 2292,
    "remainder": 2293,
    "Perpend": 2294,
    "obedience": 2295,
    "surmise": 2296,
    "_Reads": 2297,
    "_To": 2298,
    "idol": 2299,
    "beautified": 2300,
    "Ophelia_": 2301,
    "ill": 2302,
    "_these": 2303,
    "white": 2304,
    "&": 2305,
    "c": 2306,
    "Came": 2307,
    "faithful": 2308,
    "_Doubt": 2309,
    "Doubt": 2310,
    "liar": 2311,
    "numbers": 2312,
    "reckon": 2313,
    "groans": 2314,
    "Thine": 2315,
    "evermore": 2316,
    "lady": 2317,
    "machine": 2318,
    "solicitings": 2319,
    "receiv": 2320,
    "fain": 2321,
    "prove": 2322,
    "wing": 2323,
    "perceiv": 2324,
    "desk": 2325,
    "winking": 2326,
    "mute": 2327,
    "idle": 2328,
    "round": 2329,
    "mistress": 2330,
    "bespeak": 2331,
    "prince": 2332,
    "gave": 2333,
    "herself": 2334,
    "resort": 2335,
    "Admit": 2336,
    "messengers": 2337,
    "tokens": 2338,
    "fruits": 2339,
    "repulsed": 2340,
    "short": 2341,
    "Fell": 2342,
    "sadness": 2343,
    "Thence": 2344,
    "thence": 2345,
    "weakness": 2346,
    "lightness": 2347,
    "declension": 2348,
    "Into": 2349,
    "raves": 2350,
    "wail": 2351,
    "likely": 2352,
    "positively": 2353,
    "prov": 2354,
    "otherwise": 2355,
    "_Points": 2356,
    "circumstances": 2357,
    "hid": 2358,
    "centre": 2359,
    "try": 2360,
    "walks": 2361,
    "four": 2362,
    "hours": 2363,
    "lobby": 2364,
    "loose": 2365,
    "behind": 2366,
    "arras": 2367,
    "fall": 2368,
    "n": 2369,
    "thereon": 2370,
    "farm": 2371,
    "carters": 2372,
    "reading": 2373,
    "sadly": 2374,
    "Away": 2375,
    "board": 2376,
    "presently": 2377,
    "Excellent": 2378,
    "fishmonger": 2379,
    "Honest": 2380,
    "picked": 2381,
    "ten": 2382,
    "breed": 2383,
    "maggots": 2384,
    "dog": 2385,
    "kissing": 2386,
    "carrion": 2387,
    "Conception": 2388,
    "conceive": 2389,
    "harping": 2390,
    "suffered": 2391,
    "extremity": 2392,
    "Words": 2393,
    "Between": 2394,
    "Slanders": 2395,
    "satirical": 2396,
    "slave": 2397,
    "grey": 2398,
    "beards": 2399,
    "faces": 2400,
    "wrinkled": 2401,
    "purging": 2402,
    "thick": 2403,
    "amber": 2404,
    "plum": 2405,
    "tree": 2406,
    "gum": 2407,
    "plentiful": 2408,
    "hams": 2409,
    "powerfully": 2410,
    "potently": 2411,
    "honesty": 2412,
    "crab": 2413,
    "backward": 2414,
    "method": 2415,
    "pregnant": 2416,
    "replies": 2417,
    "happiness": 2418,
    "often": 2419,
    "hits": 2420,
    "sanity": 2421,
    "prosperously": 2422,
    "delivered": 2423,
    "suddenly": 2424,
    "anything": 2425,
    "except": 2426,
    "tedious": 2427,
    "save": 2428,
    "honoured": 2429,
    "dost": 2430,
    "Ah": 2431,
    "lads": 2432,
    "indifferent": 2433,
    "children": 2434,
    "Happy": 2435,
    "happy": 2436,
    "button": 2437,
    "soles": 2438,
    "shoe": 2439,
    "waist": 2440,
    "favours": 2441,
    "privates": 2442,
    "parts": 2443,
    "strumpet": 2444,
    "None": 2445,
    "deserved": 2446,
    "Prison": 2447,
    "confines": 2448,
    "wards": 2449,
    "dungeons": 2450,
    "worst": 2451,
    "either": 2452,
    "bad": 2453,
    "ambition": 2454,
    "narrow": 2455,
    "bounded": 2456,
    "nutshell": 2457,
    "count": 2458,
    "space": 2459,
    "dreams": 2460,
    "shadow": 2461,
    "Truly": 2462,
    "airy": 2463,
    "quality": 2464,
    "beggars": 2465,
    "bodies": 2466,
    "monarchs": 2467,
    "outstretch": 2468,
    "heroes": 2469,
    "shadows": 2470,
    "fay": 2471,
    "wait": 2472,
    "dreadfully": 2473,
    "attended": 2474,
    "beaten": 2475,
    "friendship": 2476,
    "Beggar": 2477,
    "halfpenny": 2478,
    "inclining": 2479,
    "deal": 2480,
    "justly": 2481,
    "confession": 2482,
    "modesties": 2483,
    "craft": 2484,
    "conjure": 2485,
    "rights": 2486,
    "fellowship": 2487,
    "consonancy": 2488,
    "preserved": 2489,
    "proposer": 2490,
    "whether": 2491,
    "anticipation": 2492,
    "prevent": 2493,
    "discovery": 2494,
    "moult": 2495,
    "feather": 2496,
    "wherefore": 2497,
    "forgone": 2498,
    "exercises": 2499,
    "heavily": 2500,
    "sterile": 2501,
    "promontory": 2502,
    "canopy": 2503,
    "brave": 2504,
    "erhanging": 2505,
    "firmament": 2506,
    "roof": 2507,
    "fretted": 2508,
    "golden": 2509,
    "appears": 2510,
    "pestilent": 2511,
    "congregation": 2512,
    "vapours": 2513,
    "faculties": 2514,
    "moving": 2515,
    "admirable": 2516,
    "apprehension": 2517,
    "paragon": 2518,
    "animals": 2519,
    "quintessence": 2520,
    "Man": 2521,
    "delights": 2522,
    "neither": 2523,
    "stuff": 2524,
    "laugh": 2525,
    "Lenten": 2526,
    "players": 2527,
    "coted": 2528,
    "plays": 2529,
    "tribute": 2530,
    "adventurous": 2531,
    "knight": 2532,
    "foil": 2533,
    "target": 2534,
    "lover": 2535,
    "gratis": 2536,
    "humorous": 2537,
    "clown": 2538,
    "lungs": 2539,
    "tickle": 2540,
    "sere": 2541,
    "blank": 2542,
    "verse": 2543,
    "halt": 2544,
    "tragedians": 2545,
    "city": 2546,
    "travel": 2547,
    "Their": 2548,
    "residence": 2549,
    "reputation": 2550,
    "inhibition": 2551,
    "innovation": 2552,
    "estimation": 2553,
    "rusty": 2554,
    "endeavour": 2555,
    "keeps": 2556,
    "wonted": 2557,
    "pace": 2558,
    "aerie": 2559,
    "eyases": 2560,
    "cry": 2561,
    "tyrannically": 2562,
    "clapped": 2563,
    "berattle": 2564,
    "stages": 2565,
    "wearing": 2566,
    "rapiers": 2567,
    "afraid": 2568,
    "goose": 2569,
    "scarce": 2570,
